[DLC06_Pckp_Ammo_ExplosiveBolt_Bundle:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_Name="爆炸弩箭"

[DLC06_Pckp_Ammo_ExplosiveBolt_Single:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_Name="爆炸弩箭"

[Weapons_Ammo.DLC06_Bolts_Purse_twk:DisTweaks_Interactable_PickupBase_100 DisTweaks_Interactable_PickupBase]
m_Name="弩箭袋"

